[symbols]
russ=А,Б,В,Г,Д,Е,Ж,З,И,Й,К,Л,М,Н,О,П,Р,С,Т,У,Ф,Х,Ц,Ч,Ш,Щ,Ъ,Ы,Ь,Э,Ю,Я,а,б,в,г,д,е,ж,з,и,й,к,л,м,н,о,п,р,с,т,у,ф,х,ц,ч,ш,щ,ъ,ы,ь,э,ю,я,ї,є,ё,ґ,і,Ї,Є,Ё,Ґ, ,
enn=A,B,V,G,D,E,ZH,Z,I,I,K,L,M,N,O,P,R,S,T,U,F,KH,TC,Ch,Sh,Sh,`,Y,`,E,Iu,Ia,a,b,v,g,d,e,zh,z,i,i,k,l,m,n,o,p,r,s,t,u,f,kh,tc,ch,sh,sh,`,y,`,e,iu,ia,i,e,yo,g,?,I,E,Yo,G,_
[tootlips_RU]
Collect_asset_btn_collect="Собрать всё в папку"
Collect_asset_btn_stat_refr="Обновить статистику по сцене"
Collect_asset_btn_ATopen="Открыть список найденных файлов"
Collect_asset_btn_path_seek="выбрать путь для поиска потерянных текстур"
Collect_asset_chk_inclSubfolders="искать так же в подпапках"
Collect_asset_btn_seek="начать поиск"
Collect_asset_resolve="прописать полные пути к найденым текстурам"
Collect_asset_btn_delmissing="стереть пути и имена у потерянных файлов"
Collect_asset_btn_strippath="стереть пути у всех файлов"
Collect_asset_open_btn="указать путь для сбора файлов"
Collect_asset_chk_rlnk="прописать новый путь к фалам после сбора"
Collect_asset_chk_sel="собирать только с выделенных обьектов"
Collect_asset_chk_maxfile="скопировать файл сцены"
Collect_asset_chk_exxref="не обрабатывать xref файлы"
Collect_asset_btn_collect="собрать файлы в указанную папку"
Collect_asset_btn_setPath="прописать всем путь к указанной папке"
Collect_asset_btn_rnm_russian="переименовать русские символы в именах файлов. новые файлы копируются в указанную папку"
Collect_asset_btn_archive="создать архив проекта"
Collect_asset_arch_chk_sel="архивировать только с выделенные объекты"
Collect_asset_btn_del_re_paths="удалить пути в Render Elements"
Collect_asset_btn_settings="настройки"
Collect_asset_btn_log="логи"
match_bmp_btn_rplc="Заменить файл"
match_bmp_btn_exist="Оставить существующий файл"
match_bmp_btn_rnm="Переименовать файл"
match_bmp_btn_nothing="Ничего не делать"
match_bmp_chk_forall="Повторять действие для всех последующих конфликтующих файлов автоматически"
match_bmp2_btn_rplc="Заменить файл"
match_bmp2_btn_exist="Ничего не делать"
match_bmp2_chk_forall="Повторять действие для всех последующих конфликтующих файлов автоматически"
[tootlips_EN]
Collect_asset_btn_collect="Collect everything into a folder"
Collect_asset_btn_stat_refr="Update scene stats"
Collect_asset_btn_ATopen="Open the list of found files"
Collect_asset_btn_path_seek="choose a path to search for lost textures"
Collect_asset_chk_inclSubfolders="search the same in subfolders"
Collect_asset_btn_seek="start search"
Collect_asset_resolve="register the full paths to the found textures"
Collect_asset_btn_delmissing="erase paths and names of lost files"
Collect_asset_btn_strippath="erase all file paths"
Collect_asset_open_btn="specify the path to collect files"
Collect_asset_chk_rlnk="register a new path to the files after the collection"
Collect_asset_chk_sel="collect only from selected objects"
Collect_asset_chk_maxfile="copy scene file"
Collect_asset_chk_exxref="do not process xref files"
Collect_asset_btn_collect="collect files in the specified folder"
Collect_asset_btn_setPath="register all the path to the specified folder"
Collect_asset_btn_rnm_russian="rename Russian characters in file names. new files are copied to the specified folder"
Collect_asset_btn_archive="create project archive"
Collect_asset_arch_chk_sel="archive only with selected objects"
Collect_asset_btn_del_re_paths="delete paths in Render Elements"
Collect_asset_btn_settings="settings"
Collect_asset_btn_log="logs"
